Table of Contents
 Interface IIdeaMaterial
Namespace
IdeaStatiCa.BimApi
Assembly
IdeaStatiCa.BimApi.dll
A material of a cross-section.
public interface IIdeaMaterial : IIdeaObject
Inherited Members
 IIdeaObject.Id
 IIdeaObject.Name
 Edit this page